<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <title>Memoria Hydrografica das Ilhas de Cabo Verde</title>


  <meta content="Francisco Ant&oacute;nio Cabral" name="AUTHOR" />

  <meta content="text/html; charset=ISO-8859-1" http-equiv="Content-Type" />

  <style type="text/css">
body {max-width: 80%; margin-left:10%; margin-right:10%; text-align: justify;}
h1, h2, h3, h4, h5 { text-align: center;}
h1 {margin: 2em; text-align: center;}
h2, h4 {margin-top: 2em;}
.bbox {border: solid black 1px; margin-left: 10%; margin-right: 10%;}
.fbox {border: solid black 1px; background-color: #FFFFCC; font-size: 75%; margin-left: 15%; margin-right: 15%;}
.dots {color: #fff; background-color: inherit; border: 3px dotted #555; border-style: none none dotted;}
.breaks {
width: 40%;
margin-left:30%;}
.pagenum { position: absolute; right: 5%;
font-size: 75%;
text-align: right;
text-indent: 0em;
font-style: normal;
font-weight: normal;
color: silver; background-color: inherit;
font-variant: normal;}
  </style>
</head>

<body>


<pre>

The Project Gutenberg EBook of Memoria hydrografica das ilhas de Cabo Verde, by 
Francisco António Cabral

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Memoria hydrografica das ilhas de Cabo Verde
       para servir de instrucção a carta das mesmas ilhas,
              publicada em o anno de 1790

Author: Francisco António Cabral

Release Date: June 12, 2011 [EBook #36404]

Language: Portuguese

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK MEMORIA HYDROGRAFICA--CABO VERDE ***




Produced by Rita Farinha (This book was produced from
scanned images of public domain material from the Google
Print project.)






</pre>


<div>
<div class="fbox"><b>Nota de editor:</b>
Devido &agrave;
quantidade de erros tipogr&aacute;ficos existentes neste texto,
foram tomadas v&aacute;rias decis&otilde;es quanto &agrave;
vers&atilde;o final. Em caso de d&uacute;vida, a grafia foi
mantida de acordo com o original. No final deste livro
encontrar&aacute; a lista de erros corrigidos.<br />

<br />

<div style="text-align: right; font-style: italic;">Rita
Farinha (Junho 2011)
</div>

</div>

<br />

<br />

<br />

<br />

<div class="bbox">
<br />

<h3>MEMORIA HYDROGRAFICA
<br />

DAS
<br />

ILHAS DE CABO VERDE,
<br />

PARA SERVIR DE INSTRUC&Ccedil;&Atilde;O
<br />

&Aacute; CARTA DAS MESMAS ILHAS,
<br />

PUBLICADA EM O ANNO DE 1790.
<br />

POR
<br />

FRANCISCO ANTONIO CABRAL.</h3>

<br />

<br />

<h4>Agora novamente reimpressa, e augmentada com<br />

a presente Memoria pelo mesmo Author.</h4>

<br />

<br />

<br />

<br />

<div style="text-align: center;"><b>Lisboa. M. DCCCIV.</b>
</div>

<div class="breaks">
<hr /></div>

<div style="text-align: center;"><b>NA OFFICINA DE
SIM&Atilde;O THADDEO
FERREIRA.</b>
</div>

<div class="breaks">
<hr /></div>

<div style="text-align: center;"><b><em>Com
Licen&ccedil;a da Meza do
Desembargo do
Pa&ccedil;o.</em></b><br />

<br />

</div>

</div>

<br />

<br />

<br />

<span class="pagenum">[3]</span>
Esta Memoria s&oacute; tem por fim mostrar ao
P&uacute;blico o conceito, que da minha Carta se p&oacute;de
fazer; e por isso eu desde j&aacute; come&ccedil;o com este
objecto.<br />

<br />

N&atilde;o me tem sido possivel encontrar Carta,
ou Roteiro, de que podesse tirar algumas
instruc&ccedil;&otilde;es,
para corrigir esta Carta; e antes me assegur&atilde;o
os Pilotos, e mais pessoas, que naveg&atilde;o para
as mesmas Ilhas, que a minha Carta he a mais
correcta: e com effeito parece que s&oacute; estes he
que podem decidir da sua exac&ccedil;&atilde;o.<br />

<br />

Parece-me ouvir o Leitor dizer: &laquo;Esta Carta
foi declarada por menos exacta, que a de
Mr. d'Apr&eacute;s em 1799 por huns Academicos
Portuguezes, se me n&atilde;o engano: cujas raz&otilde;es
frivolas er&atilde;o, 1.&ordm; porque ella differia muito nas
configura&ccedil;&otilde;es de algumas Ilhas, da Carta
d'Apr&eacute;s;
2.&ordm; porque os meios usados pelo Author
n&atilde;o er&atilde;o bem entendidos; 3.&ordm; porque a
derrota
aconselhada na mesma Carta era differente
da que seguio d'Apr&eacute;s, &amp;c.&raquo;<br />

<br />

He verdade que assim foi, com pouca differen&ccedil;a;
mas tambem he verdade, que foi daquellas
noticias de Gazeta, que requerem confirma&ccedil;&atilde;o.<sup><a href="#n1">[1]</a></sup> <br />

<br />

<span class="pagenum">[4]</span>
O Leitor prudente, e imparcial ver&aacute; que eu
demostro com toda a evidencia, em como a minha
Carta he mais correcta, que a de Mr. d'Apr&eacute;s:
e a derrota, que aconselho, a mais segura, e a que
seguem os Pr&aacute;ticos daquellas Ilhas; e por consequencia,
que os taes Academicos se engan&aacute;r&atilde;o
miseravelmente,
ou ent&atilde;o entendi&atilde;o muito pouco desta
materia.<br />

<br />

Come&ccedil;amos por hum ponto principal, e que
logo d&aacute; nos olhos dos que sabem a Geografia daquellas
Ilhas. Pergunto, quantos ancoradouros, ou
p&oacute;rtos d&aacute; a Carta de d'Apr&eacute;s na Ilha
brava? nenhum,
como se p&oacute;de v&ecirc;r. Quando elle ha tres, que
s&atilde;o, o da Furna da banda de Leste na cabe&ccedil;a do
Norte da Ilha; e he hum excellente porto para oito,
ou dez Navios pequenos no tempo das brisas,
ou da mon&ccedil;&atilde;o. O porto do Feij&atilde;o da
agua
da banda de Oeste tambem na cabe&ccedil;a do Norte;
O porto do Ferreiro, que fica para o Sul deste:
nestes dous p&oacute;rtos costum&atilde;o varios Navios
Estrangeiros
fundear no tempo das aguas, ou de
inverno; e no do Ferreiro at&eacute; se p&oacute;de ancorar no
tempo das brisas, e com Navios maiores; e n&atilde;o
he necessaria tanta pr&aacute;tica para entrarem nestes
dous p&oacute;rtos, como para entrarem na furna.
<br />

<br />

Ora parece n&atilde;o ser pequena emenda o augmento
de tres p&oacute;rtos, dois dos quaes podem ser de
<span class="pagenum">[5]</span>
de grande utilidade pata arribarem alguns Navios
por occasi&atilde;o de necessidade, taes s&atilde;o o do
Ferreiro,
e de Feij&atilde;o da agua.
<br />

<br />

N&atilde;o fica s&oacute; nisto a emenda da Ilha brava:
esta Ilha na Carta de Mr. d'Apr&eacute;s he comprida,
e lan&ccedil;ada do Noroeste ao Sueste, e rodeada de
perigos, sendo ella quasi redonda, e o maior
comprimento do Norte ao Sul, e livre de perigos:
pois s&oacute; tem os Ilheos chamados de cima, e
de baixo, como se v&ecirc; na minha Carta; e estes
mesmos n&atilde;o s&atilde;o cercados de perigos, e
s&oacute; tem
algumas restingas de ar&ecirc;a com pouco fundo. Em
quanto aos meios de que me servi para tirar a
planta desta Ilha, s&atilde;o mais que sufficientes para
o uso da Navega&ccedil;&atilde;o: e at&eacute; me atrevo
presentemente
a prop&ocirc;r hum bom premio para os que
repugn&aacute;r&atilde;o
os ditos meios, se me mostrarem outro
methodo mais exacto, e mais simples, usando dos
mesmos aprestimos, e em iguaes circumstancias:
eu os omitto aqui por me livrar de maior despeza.<sup><a href="#n2">[2]</a></sup>
Mas posso affirmar que se eu podesse
tirar a planta das outras Ilhas, como tirei a
desta, a minha Carta seria huma das mais exactas.
E em quanto &aacute;s outras, que tambem emendei,
<span class="pagenum"><a name="p6" id="p6">[6]</a></span>
servi-me dos meios, de que se servem todos
os Navegadores, andando &aacute; v&eacute;la: e talvez os
Mathematicos,
que not&aacute;r&atilde;o a minha Carta por menos
exacta, que a de d'Apr&eacute;s, n&atilde;o fizessem com huns
poucos de mil cruzados de despeza, o que eu fiz por
patriotismo, e curiosidade (e a experiencia o tem
mostrado): o Leitor Sabio dir&aacute;, sendo isto assim,
como <a href="#e1">na verdade</a> o he; porque
sen&atilde;o h&atilde;o
de louvar os trabalhos, que varios homens de genio
offerecem gratuitamente? eu lhe respondo sem
talvez me enganar muito; porque algumas vezes
succede dar-se o premio ao que crit&iacute;ca huma Obra,
em lugar de dar-se ao que a fez sem ten&ccedil;&atilde;o
de interesse, e como he incomparavelmente
mais facil dizer mal de huma Obra, do que
fazer outra t&atilde;o boa, ou melhor, sempre ha de
ser muito maior o n&uacute;mero dos zoilos, do que o
dos homens &uacute;teis: mas vamos ao nosso objecto.
<br />

<br />

Tem visto o Leitor, que a Ilha brava pintada
na minha Carta, he a bem dizer huma nova
Ilha comparada com a que vem na Carta de
d'Apr&eacute;s; sem que por isto se diminua o cr&eacute;dito de
d'Apr&eacute;s, pois elle nunca foi a tal Ilha, e s&oacute; a
veria de longe, bem como Mr. Fleurieu , e Verdum;
cujos Navegadores for&atilde;o t&atilde;o s&oacute;mente
&aacute; Villa
da praia na Ilha de S. Tiago.
<br />

<br />

Passemos &aacute; Ilha do Fogo; esta s&oacute; tem hum
porto na Carta de d'Apr&eacute;s, quando ha dois;
hum de S. Filippe ao Norte para o tempo de Inverno;
e outro de Nossa Senhora para o tempo
de Ver&atilde;o, ou das brisas. Desta Ilha n&atilde;o direi
mais, por estar s&oacute; dous dias nella, mas posso affirmar
ao Leitor, que a sua verdadeira figura he differente
<span class="pagenum">[7]</span>
da que se v&ecirc; na Carta de d'Apr&eacute;s,
mas n&atilde;o obstante eu a pintei por ella.
<br />

<br />

Na Ilha do Maio tambem l&aacute; estive hum dia
fundeado no porto do Inglez; por&eacute;m como naveguei
&aacute; vista della, tanto da banda de Leste, como
de Oeste, e tirei informa&ccedil;&otilde;es dos
Pr&aacute;ticos, a
deliniei da melhor f&oacute;rma que me foi possivel,
em ponto t&atilde;o pequeno.
<br />

<br />

Em quanto &aacute; Ilha de S. Tiago, parece-me
esta Ilha a mais bem collocada, e delineada (deixando
algumas pequenas differen&ccedil;as) das que se
ach&atilde;o na Carta de d'Apr&eacute;s: talvez por ser a mais
frequentada de todos os Navegadores; e com effeito
o porto da Villa da Praia he hum dos mais
seguros de todas estas Ilhas no tempo das brisas,
e o mais proprio para refrescar. Poucas addi&ccedil;&otilde;es
tive que fazer, mas com tudo emendei a ponta
do Norte, e fiz men&ccedil;&atilde;o do porto do mangue no
Tarrafal; e supprimi os Ilheos, que se ach&atilde;o pela
parte de Oeste na Carta de d'Apr&eacute;s; porque os
n&atilde;o ha.
<br />

<br />

A Ilha da Boavista tambem foi emendada,
primeiro em notar-lhe a restinga de pedras, que
ha entre o Ilheo, e a Ilha no porto do Inglez,
cuja restinga se n&atilde;o v&ecirc; na Carta de
d'Apr&eacute;s, e
antes mostra huma passagem livre, e por consequencia
hum precipicio a qualquer Navio, que fosse
para entrar no porto, guiando-se pela dita Carta,
sem mais noticia, e esta infelicidade j&aacute; tem
acontecido. E com effeito hum Piloto, que fosse
dar fundo no porto do Inglez s&oacute; pelo socorro
da Carta, antes preferiria entrar por entre o Ilheo,
e a terra, do que por entre o Ilheo, e o baixo,
<span class="pagenum">[8]</span>
sendo esta ultima a entrada; porque entre o Ilheo,
e a terra ha hum recife de pedra, como se v&ecirc; na
minha Carta. Notei mais o porto do Norte, que
serve no tempo das aguas; por&eacute;m este porto he
muito arriscado, e os Navios, que n&atilde;o tiverem
bom Pr&aacute;tico, devem fugir de l&aacute; ancorarem em
tempo algum. Alonguei os recifes de toda a parte
de Leste da Ilha, por n&atilde;o estarem notados com
seguran&ccedil;a na Carta de d'Apr&eacute;s: e tambem
n&atilde;o
est&atilde;o ainda bem notados na minha, por me ser
muito perigoso o reconhecer as extremidades de
semelhantes recifes: e s&oacute; direi, que esta Ilha he
a mais perigosa de todas ellas; porque estes recifes
da parte de Leste deit&atilde;o muito para o
mar, de maneira que no tempo das brisas, e em
dias de neblina, hum Navio p&oacute;de encalhar sem
v&ecirc;r a terra, como j&aacute; tem acontecido: e he esta
huma das principaes raz&otilde;es, porque os Praticos nunca
v&atilde;o demandar esta Ilha.
<br />

<br />

A Ilha do Sal pela parte do Sul na Carta
de d'Apr&eacute;s acaba por huma ponta redonda, cercada
por hum recife de ar&ecirc;a, por&eacute;m n&atilde;o he
assim;
esta Ilha da parte do Sul finaliza por huma
ponta de ar&ecirc;a bem comprida, e muito raza, que
ter&aacute; huma boa legoa de comprimento, a que cham&atilde;o
a ponta da Madama; e da banda de Leste
ha hum ancoradoiro, como se v&ecirc; na minha Carta.
Vendo-se a parte do Sul desta Ilha, parece finalizar
a terra, quando ainda ha a tal restinga, que
apenas se v&ecirc; de meia legoa no tempo das brisas;
esta Ilha da parte do Norte n&atilde;o he perigosa, e
he hum pouco montanhosa.
<br />

<br />

Passando agora &aacute; Ilha de S. Nicol&aacute;o,
ver&aacute;
<span class="pagenum">[9]</span>
o Leitor, que eu lhe dou huma figura muito differente
daquella, que se v&ecirc; na Carta de d'Apr&eacute;s;
porque na verdade assim he, pois eu a rodeei, e
tambem deliniei parte della por terra, e estou
muito bem certo, que os Navegadores achar&aacute;&otilde;
(como tem achado) ser esta a figura mais aproximada
&aacute; verdadeira; tambem fiz men&ccedil;&atilde;o do
porto
do Tarrafal.
<br />

<br />

A Ilha Branca foi mudada para perto do seu
verdadeiro lugar, e nesta mudan&ccedil;a s&oacute;
p&oacute;de haver
differen&ccedil;a de huma milha, por n&atilde;o ter
occasi&atilde;o
de tempo claro para fazer boas marcas.
<br />

<br />

Em quanto &aacute;s Ilhas de Santa Luzia, S. Vicente,
e Santo Ant&atilde;o, nada direi; porque s&oacute; as
vi de longe, e por isso as copiei da Carta de
d'Apr&eacute;s.
<br />

<br />

Tem o Leitor visto que as emendas for&atilde;o
muitas, e que por consequencia a minha Carta
deve ser mais exacta, do que a de d'Apr&eacute;s, e isto
mesmo he confirmado por aquelles, que para l&aacute;
tem navegado, e s&oacute; o negou quem nunca navegou.
<br />

<br />

Vamos em fim a mostrar que a derrota prescripta
na mesma Carta, he a melhor, a mais segura,
e a geralmente recebida por todos os Praticos,
que para l&aacute; naveg&atilde;o.
<br />

<br />

Para decidir sobre a vantagem da minha derrota
&aacute; de d'Apr&eacute;s, n&atilde;o he necessario ter
ido &aacute;s
Ilhas de Cabo Verde, nem tambem he necessario
ter navegado muito; por&eacute;m he necessario entender
o que s&atilde;o mon&ccedil;&otilde;es, e correntes, e ter
lido
Viagens, e saber alguma cousa de Hydrografia.
Mas sempre devo advertir ao Leitor, que eu teria
pejo de explicar hum semelhante problema,
<span class="pagenum">[10]</span>
que por qualquer Navegante tem sido comprehendido,
a quem quer passar por Professor de
Hydrografia, se com effeito mo n&atilde;o tivessem duvidado
sem fundamento algum.
<br />

<br />

Antes que entre com esta demonstra&ccedil;&atilde;o, he
conveniente prevenir o Leitor, de que estas Ilhas
na maior parte do tempo das brisas se n&atilde;o podem
v&ecirc;r de mais de duas, at&eacute; tres leguas; e em
muitas occasi&otilde;es se chega a v&ecirc;r arrebentar o mar
nas Costas, e se n&atilde;o v&ecirc; a terra alta; e isto he
sabido por todos os navegantes: al&eacute;m deste perigo
temos o das correntes para Oeste, e fortes
ventanias.
<br />

<br />

Mr. d'Apr&eacute;s diz pag. 13 edi&ccedil;&atilde;o de
1775.
&laquo;Quando qualquer Navio n&atilde;o tiver destino
particular,
nem para o Senegal, nem para Gor&eacute;a,
e que a necessidade de agua, e outros refrescos,
lhe fa&ccedil;&atilde;o preferir a escala por S. Tiago;
em lugar de irem reconhecer a Costa da Africa,
ser&aacute; mais conveniente, que partindo das
Canarias dirij&atilde;o a sua derrota para o Sul, a fim
de se p&ocirc;rem 25, ou 30 leguas a Leste da Ilha
da Boavista, e na Latitude de 16&deg;, que he a do
meio desta Ilha, e navegar para Oeste at&eacute; a
encontrar: eis-&aacute;qui a derrota que d&aacute; Mr.
d'Apr&eacute;s.
Vejamos agora o quanto ella he perigosa.
<br />

<br />

Para qualquer Leitor bem entender o que vou
a dizer, ser&aacute; conveniente ter &aacute; vista a Carta
destas
Ilhas, ou ainda melhor, outra que as contenha.
<br />

<br />

O Sabio Navegador Mr. d'Apr&eacute;s claramente
est&aacute; dizendo, que os Navios da Companhia
das Indias costumav&atilde;o ir ao Senegal, ou a Gor&eacute;a
(e os que tem noticia deste Commercio muito
<span class="pagenum">[11]</span>
bem sabem isto), por&eacute;m se para l&aacute; n&atilde;o
levarem destino,
e quizerem ir a S. Tiago, lhes aconselha
se mett&atilde;o 25, ou 30 leguas a Leste da Ilha da
Boavista, e isto partindo das Canarias, que he
menos de meio, caminho partindo-se de Lisboa, e
menos de hum ter&ccedil;o, partindo de Porto Luiz. Est&aacute;
bem entendido, que partindo de Lisboa, ou
de outro qualquer porto da Europa, e n&atilde;o vendo
as Canarias, he necessario supp&ocirc;rem-se mais de
30 leguas a Leste: por cuja raz&atilde;o temos huma
derrota mais longa; e de noite n&atilde;o se deve navegar
para a tal Ilha, segundo os perigos de que j&aacute;
fallei.
<br />

<br />

Supp&ocirc;mos agora hum Piloto, que n&atilde;o esteja
habil em achar a Longitude pelos methodos Astronomicos.
Supponhamos tambem que mesmo sendo
habil, n&atilde;o tem occasi&atilde;o, ou por muita neblina,
como costuma haver das Canarias para Cabo Verde,
ou em fim por n&atilde;o ser conjun&ccedil;&atilde;o destas
observa&ccedil;&otilde;es
nos dias de viagem da altura das Canarias
para Cabo Verde; pergunto, n&atilde;o p&oacute;de ter hum
erro de Longitude, que o fa&ccedil;a passar pelo Canal,
entre a Ilha do Sal, e a de S. Nicol&aacute;o, e n&atilde;o
v&ecirc;r, nem huma, nem outra, seja de dia, ou de
noite? p&oacute;de sem d&uacute;vida, e j&aacute; tem
acontecido a
alguns Navios. Ora em semelhante caso navega
para Oeste, por&eacute;m a Ilha fica-lhe a Leste eis-ahi
as Ilhas sotaventiadas, e a viagem perdida. Estes
perigos he que n&atilde;o conhecem alguns Mathematicos,
que nunca sah&iacute;r&atilde;o c&aacute; deste sitio, por
onde
anda a rapoza. Ainda aqui n&atilde;o fica s&oacute; o perigo
de varar a Ilha da Boavista por erro de Longitude,
tambem se p&oacute;de varar por erro de Latitude; <span class="pagenum">[12]</span>
hum, ou dois dias que n&atilde;o haj&atilde;o
observa&ccedil;&otilde;es das
alturas meridianas do Sol, estamos tambem no
caso da Ilha varada por erro de Latitude.
<br />

<br />

Querem v&ecirc;r todos estes perigos desvanecidos,
v&atilde;o demandar a Ilha do Sal pela banda do Norte,
e se as correntes, e outros obstaculos, que se
encontr&atilde;o nestas, e outras navega&ccedil;&otilde;es,
tiverem
deitado o Navio para Oeste do Meridiano da Ilha
do Sal, elle necessariamente ir&aacute; encontrar com a
Ilha de S. Nicol&aacute;o, ou com: a de S. Luzia, se
navegar por maior Latitude. Em quanto ao erro
da Latitude, bem se v&ecirc; que as quatro Ilhas de
S. Nicol&aacute;o, S. Luzia, S. Vicente, S. Ant&atilde;o,
occup&atilde;o
hum intervallo de Latitude, que n&atilde;o p&oacute;de
ser varado por falta de dois, ou ainda mais
dias de Sol. Por esta derrota at&eacute; n&atilde;o he
necessaria
tanta seguran&ccedil;a para Leste: por outra raz&atilde;o,
a Ilha do Sal he livre de perigos, quando a da
Boavista he perigosissima. Ora quem negar que
este modo de navegar n&atilde;o he mais seguro, e mais
breve, tambem nega, que 3 e mais 2 n&atilde;o fazem
5, e n&atilde;o he muito que negue a existencia das
Ilhas de Anadias, que fic&atilde;o l&aacute; no cabo do Mundo.
<br />

<br />

Por esta derrota vai hum Navio directamente
para todas as Ilhas de Barlavento, e destas para
as de Sotavento. Supponhamos por exemplo, que
sahia hum Navio de Lisboa para as Ilhas de Cabo
Verde, e que levava destino para ir a S. Nicol&aacute;o;
que fazia este Navio em ir demandar a
Ilha da Boavista? fazia huma viagem maior, e
de mais perigo. E n&atilde;o obstante v&ecirc;r-se na Carta,
que o rumo da Boavista para S. Nicol&aacute;o seria a
uma larga com Vento NE. ou NNE. n&atilde;o
<span class="pagenum">[13]</span>
succede assim; porque he necessario attender a
hum angulo de 4, ou 5 rumos para o Norte, a
fim de compensar a velocidade da corrente, que
vai para Oeste. As viagens por entre estas Ilhas
bem mostr&atilde;o o quanto he perigoso sotavent&iacute;allas,
pois das Ilhas de Barlavento para as de Sotavento,
a viagem he pouco mais, ou menos de vinte
e quatro horas; por&eacute;m destas para as de Barlavento,
se gast&atilde;o muitas vezes 12, 15, 18 dias
com muito trabalho, e desassocego.
<br />

<br />

Por outra parte, a Ilha do Sal he livre de
baixos, quando a da Boavista he cercada delles,
como j&aacute; tenho dito: nella se tem perdido varios
Navios desgra&ccedil;adamente: no anno antecedente ao
da primeira viagem, que fiz para estas Ilhas, se
perdeo nos baixos desta Ilha, vindo-a demandar
segundo a derrota de Mr. d'Apr&eacute;s, hum importante
Navio Inglez da Companhia das Indias, que
hia para a Asia, morreo a maior parte da gente,
e se perdeo todo o Navio, carga, e mais de
hum milh&atilde;o de patacas; al&eacute;m deste ouvi fallar na
perdi&ccedil;&atilde;o de outros, cujas &eacute;pocas
n&atilde;o er&atilde;o muito
antigas. <br />

<br />

A respeito da derrota, que seguio Fleurieu,
n&atilde;o me serve de exemplo, pois elle n&atilde;o foi de
Rochefort, em direitura &aacute;s Ilhas de Cabo Verde,
mas sim da Ilha Gor&eacute;a na Costa da Africa, para
a Villa da Praia; e foi demandar a Ilha do Maio.
<br />

<br />

Outro tanto direi de Mr. Verdum, porque
fez a mesma viagem, e tambem foi demandar a
Ilha do Maio.
<br />

<br />

Em conclus&atilde;o, quer o Leitor v&ecirc;r hum facto
bem remarcavel, que authorisa os meus raciocinios,
<span class="pagenum">[14]</span>
e que decisivamente reprova a derrota de
d'Apr&eacute;s, em mandar procurar a Ilha da Boavista,
como tambem a daquelles, que vindo do Norte
procur&atilde;o a Ilha do Maio.
<br />

<br />

Torno a dizer, a Ilha da Boavista n&atilde;o deve
j&aacute;mais ser demandada, porque ella hia sacrificando
nas suas ruinas o Principe dos Navegadores.
<br />

<br />

Sim, amigo Leitor, Cook o mais habil, o
mais c&eacute;lebre, em fim o mais feliz dos Navegadores
Inglezes, e de todas as Na&ccedil;&otilde;es do Mundo,
alli hia sendo victima dos rochedos, que cerc&atilde;o
esta Ilha pela banda de Leste.
<br />

<br />

Na terceira viagem deste immortal Navegador,
Tomo I. Capitulo III. se v&ecirc; o que agora
vou a descrever.
<br />

<br />

&laquo;Aos 10 de Agosto de 1776, &aacute;s nove horas
da noite vimos a Ilha da Boavista demorando
ao Sul, e a pouco mais de huma legoa:
n&oacute;s pensavamos estar muito mais longe, por&eacute;m
ent&atilde;o reconhecemos o nosso engano. Tendo virado
a Rumo de Leste at&eacute; &aacute; meia noite, a fim
de montar os baixos, que cerc&atilde;o a Ilha pela
parte do Sueste, e que deit&atilde;o huma legoa pouco
mais, ou menos para o mar, nos ach&aacute;mos
t&atilde;o perto delles, que viamos encapellar o mar
sobre os recifes. A nossa situa&ccedil;&atilde;o foi por alguns
minutos consternavel: eu n&atilde;o achei acertado
sondar, porque esta opera&ccedil;&atilde;o faria augmentar
o perigo, sem usar primeiro dos meios de nos
affastarmos, &amp;c.&raquo;
<br />

<br />

Quando ao Capit&atilde;o Cook lhe aconteceo hum
engano, que t&atilde;o desgra&ccedil;ado hia sendo a todo o
Mundo, que diremos dos outros Navegadores em
<span class="pagenum">[15]</span>
geral? Isto muito bem confirma as minhas reflex&otilde;es,
que acima fic&atilde;o ditas; quero dizer, que
nem s&oacute; ha risco de varar as Ilhas para Oeste,
mas tambem de se irem perder de noite na Ilha
do Sal, para completar a Latitude da Ilha da
Boavista, pensando que a Ilha do Sal lhe demora
para Oeste: aqui se v&ecirc; quanto a derrota de ir
demandar a Ilha do Sal he segura; pois logo
que qualquer Navegante se acha proximo a completar
a Latitude desta Ilha, come&ccedil;a a navegar
com muita cautela, e s&oacute; a ver&aacute; de dia, e como
no seu caminho n&atilde;o ha Ilha, nem baixo, est&aacute;
seguro
de n&atilde;o encontrar perigo algum. <br />

<br />

&Aacute; primeira vista tambem parecer&aacute; a derrota,
que vou a descrever, muito boa. Vem a ser: hum
Navio, que v&aacute; da Europa, e s&oacute; quizer ir refrescar
&aacute; Villa da Praia, metta-se no parallelo do meio
da Ilha do Maio, e tanto a Leste, quanto julgue
conveniente a seguran&ccedil;a da sua derrota: depois
navegue para Oeste at&eacute; v&ecirc;r a Ilha, governando
ent&atilde;o pela banda do Sul da Ilha, v&aacute; demandar a
Villa da Praia. Esta derrota, segundo as
indaga&ccedil;&otilde;es
que tenho feito, he muito usada pelos Navios
grandes, que s&oacute; v&atilde;o refrescar &aacute; Villa
da
Praia. Por&eacute;m ella requer huma grande certeza de
Longitude, e Latitude, e a falta desta certeza faz
a viagem mais demorada al&eacute;m de duvidosa. Mas
como o reconhecimento da Ilha do Sal he muito
mais seguro, e fica no caminho da derrota,
n&atilde;o ha raz&atilde;o alguma para n&atilde;o seguir
esta derrota,
que por todos os lados he mais vantajosa,
principalmente para os que v&atilde;o de proposito para
estas Ilhas.
<br />

<br />

<span class="pagenum">[16]</span>
Como nem s&oacute; os bons arrazoamentos decidem
em materia de pr&aacute;tica, eu al&eacute;m das vantagens,
que conheci na derrota que segui, tive, antes de
publicar a dita Carta, o cuidado de examinar,
se com effeito esta derrota era usada pelos Navegantes
daquellas Ilhas; e com a sua confirma&ccedil;&atilde;o
ent&atilde;o a publiquei: presentemente me assegur&atilde;o,
que nem s&oacute; os Portuguezes, por&eacute;m todos os
Americanos,
e em geral todos os que conhecem a Navega&ccedil;&atilde;o
destas Ilhas de Cabo Verde, seguem a
derrota de irem demandar a Ilha do Sal. Eu
tambem posso affirmar que os Americanos me tem
gasto huma boa por&ccedil;&atilde;o destas Cartas, que mandei
para as ditas Ilhas. He necess&aacute;rio combinar a
Theorica com a experiencia, porque sem esta
combina&ccedil;&atilde;o, tudo he palhada, e palanfrorios; e
se os Cr&iacute;ticos da minha Carta usassem desta
combina&ccedil;&atilde;o,
n&atilde;o produziri&atilde;o raz&otilde;es frivolas para
negar
o certo, e confirmar o duvidoso, como por
exemplo, a publica&ccedil;&atilde;o do baixo do Victo sem
escrupulo algum, e outras mais, &amp;c.
<br />

<br />

<h4>FIM
</h4>

<br />

<br />

<br />

<b>Notas:</b>
<br />

<br />

<a name="n1" id="n1"></a><sup>[1]</sup>
N&atilde;o respondi logo ao tal Annuncio do Gazeta; 1.
porque eu sempre tratei esta Carta de bagatella; 2. porque
o mesmo Annuncio estava mostrando a fragilidade das suas
raz&otilde;es, e as pessoas de juizo claramente
conhec&ecirc;r&atilde;o, que
era intriga formada por alguns individuos, e por consequencia
a Carta ficou com o mesmo cr&eacute;dito; 3. porque ainda a
impress&atilde;o n&atilde;o estava concluida, mas presentemente
como
est&aacute; finalizada, era justo, que fazendo segunda
impress&atilde;o,
lhe addiccionasse a presente Memoria.
<br />

<br />

<a name="n2" id="n2"></a><sup>[2]</sup>
Ser&aacute; bom responder agora ao Commentador desta Carta
sobre huma d&uacute;vida, com que elle fez alguma bulha entre
os seus Socios Academicos, e he que a maneira de como
me servi para tirar a planta da Ilha brava, era muito duvidosa,
em raz&atilde;o da determina&ccedil;&atilde;o das bazes,
n&atilde;o se lembrando
que os alinhamentos s&oacute; se podem fazer no mar alto,
por meio da bussola, ou agulha de marear, e que outros
quaesquer meios ser&atilde;o quimeras; por&eacute;m merece toda
a
desculpa, visto que, nunca tenha navegado, nem emprehendido
semelhantes trabalhos.<br />

<br />

<br />

<div class="fbox">
<h2>Lista de erros corrigidos</h2>

<div style="text-align: center;">Aqui encontram-se
listados todos os erros encontrados e corrigidos:
<br />

<br />

<table style="width: 80%; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="4" cellspacing="4">

  <tbody>

    <tr align="right">

      <td style="width: 61px;"></td>

      <td style="font-weight: bold; text-align: center;">Original</td>

      <td style="text-align: center;"></td>

      <td style="font-weight: bold; text-align: center;">Correc&ccedil;&atilde;o</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e1" id="e1"></a><a href="#p6">#p&aacute;g.
6</a></td>

      <td style="text-align: center;">naverdade</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">na verdade</td>

    </tr>

  </tbody>
</table>

<br />

<br />

</div>

</div>

</div>








<pre>





End of the Project Gutenberg EBook of Memoria hydrografica das ilhas de Cabo
Verde, by Francisco António Cabral

*** END OF THIS PROJECT GUTENBERG EBOOK MEMORIA HYDROGRAFICA--CABO VERDE ***

***** This file should be named 36404-h.htm or 36404-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/3/6/4/0/36404/

Produced by Rita Farinha (This book was produced from
scanned images of public domain material from the Google
Print project.)


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH 1.F.3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need are critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>

</html>
